{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|context|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|companion|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|context|>": 1,
      "<|user|>": 2,
      "<|companion|>": 3,
      "<|end|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Æ": 107,
      "Ç": 108,
      "È": 109,
      "É": 110,
      "Ê": 111,
      "Ë": 112,
      "Ì": 113,
      "Í": 114,
      "Î": 115,
      "Ï": 116,
      "Ð": 117,
      "Ñ": 118,
      "Ò": 119,
      "Ó": 120,
      "Ô": 121,
      "Õ": 122,
      "Ö": 123,
      "×": 124,
      "Ø": 125,
      "Ù": 126,
      "Ú": 127,
      "Û": 128,
      "Ü": 129,
      "Ý": 130,
      "ß": 131,
      "à": 132,
      "á": 133,
      "â": 134,
      "ã": 135,
      "ä": 136,
      "å": 137,
      "æ": 138,
      "ç": 139,
      "è": 140,
      "é": 141,
      "ê": 142,
      "ë": 143,
      "ì": 144,
      "í": 145,
      "î": 146,
      "ï": 147,
      "ð": 148,
      "ó": 149,
      "ô": 150,
      "Ā": 151,
      "ā": 152,
      "Ă": 153,
      "ă": 154,
      "Ą": 155,
      "ą": 156,
      "Ć": 157,
      "ć": 158,
      "Ĉ": 159,
      "ĉ": 160,
      "Ċ": 161,
      "č": 162,
      "Ď": 163,
      "Đ": 164,
      "Ē": 165,
      "ē": 166,
      "Ĕ": 167,
      "Ė": 168,
      "Ě": 169,
      "ě": 170,
      "Ġ": 171,
      "ġ": 172,
      "Ģ": 173,
      "ģ": 174,
      "Ĥ": 175,
      "ĥ": 176,
      "Ħ": 177,
      "ħ": 178,
      "Ĩ": 179,
      "ĩ": 180,
      "Ī": 181,
      "ī": 182,
      "Ĭ": 183,
      "ĭ": 184,
      "Į": 185,
      "į": 186,
      "İ": 187,
      "ı": 188,
      "Ĳ": 189,
      "ĳ": 190,
      "Ĵ": 191,
      "ĵ": 192,
      "Ķ": 193,
      "ķ": 194,
      "ĸ": 195,
      "Ĺ": 196,
      "ĺ": 197,
      "Ļ": 198,
      "ļ": 199,
      "Ľ": 200,
      "ľ": 201,
      "Ŀ": 202,
      "ŀ": 203,
      "Ł": 204,
      "ł": 205,
      "Ń": 206,
      "Ġt": 207,
      "Ġa": 208,
      "in": 209,
      "re": 210,
      "Ġth": 211,
      "Ġs": 212,
      "Ġi": 213,
      "ou": 214,
      "on": 215,
      "at": 216,
      "Ġw": 217,
      "er": 218,
      "ing": 219,
      "čĊ": 220,
      "Ġc": 221,
      "en": 222,
      "es": 223,
      "Ġm": 224,
      "or": 225,
      "Ġb": 226,
      "nd": 227,
      "Ġf": 228,
      "al": 229,
      "Ġd": 230,
      "Ġp": 231,
      "Ġthe": 232,
      "Ġh": 233,
      "Ġto": 234,
      "Ġy": 235,
      "an": 236,
      "it": 237,
      "Ġyou": 238,
      "Ġo": 239,
      "Ġand": 240,
      "Ġl": 241,
      "ed": 242,
      "st": 243,
      "el": 244,
      "Ġin": 245,
      "ar": 246,
      "ion": 247,
      "ic": 248,
      "Ġg": 249,
      "om": 250,
      "Ġe": 251,
      "Ġof": 252,
      "Ġre": 253,
      "Ġn": 254,
      "et": 255,
      "ve": 256,
      "is": 257,
      "le": 258,
      "ent": 259,
      "Ġit": 260,
      "ow": 261,
      "ct": 262,
      "ly": 263,
      "Ġwh": 264,
      "as": 265,
      "Ġbe": 266,
      "ro": 267,
      "Ġthat": 268,
      "th": 269,
      "Ġu": 270,
      "ay": 271,
      "ll": 272,
      "Ġst": 273,
      "Ġfor": 274,
      "ch": 275,
      "id": 276,
      "ig": 277,
      "ation": 278,
      "ut": 279,
      "ke": 280,
      "ver": 281,
      "ot": 282,
      "Ġha": 283,
      "'s": 284,
      "ce": 285,
      "out": 286,
      "Ġon": 287,
      "--": 288,
      "im": 289,
      "ith": 290,
      "ra": 291,
      "se": 292,
      "Ġcon": 293,
      "Ġwe": 294,
      "Ġme": 295,
      "ol": 296,
      "Ġj": 297,
      "Ġwith": 298,
      "Ġis": 299,
      "Ġli": 300,
      "Ġyour": 301,
      "Ġan": 302,
      "ul": 303,
      "ust": 304,
      "Ġex": 305,
      "Ġsu": 306,
      "Ġdo": 307,
      "Ġcan": 308,
      "Ġso": 309,
      "ally": 310,
      "il": 311,
      "Ġhe": 312,
      "Ġpro": 313,
      "pp": 314,
      "Ġor": 315,
      "od": 316,
      "ir": 317,
      "ess": 318,
      "ri": 319,
      "Ġas": 320,
      "igh": 321,
      "Ġab": 322,
      "ad": 323,
      "Ġk": 324,
      "Ġde": 325,
      "Ġcom": 326,
      "ant": 327,
      "'m": 328,
      "Ġgo": 329,
      "Ġne": 330,
      "ur": 331,
      "ers": 332,
      "ate": 333,
      "Ġmy": 334,
      "am": 335,
      "ect": 336,
      "Ġthis": 337,
      "'t": 338,
      "âĢ": 339,
      "ld": 340,
      "Ġjust": 341,
      "ore": 342,
      "Ġch": 343,
      "ter": 344,
      "Ġal": 345,
      "Ġen": 346,
      "ci": 347,
      "Ġbut": 348,
      "Ġwhat": 349,
      "ight": 350,
      "res": 351,
      "ab": 352,
      "Ġhave": 353,
      "ment": 354,
      "ain": 355,
      "qu": 356,
      "us": 357,
      "Ġare": 358,
      "op": 359,
      "Ġr": 360,
      "Ġsh": 361,
      "Ġsom": 362,
      "Ġfe": 363,
      "Ġv": 364,
      "ell": 365,
      "ity": 366,
      "ive": 367,
      "mp": 368,
      "ies": 369,
      "ge": 370,
      "now": 371,
      "Ġse": 372,
      "king": 373,
      "Ġlike": 374,
      "Ġabout": 375,
      "---": 376,
      "Ġwor": 377,
      "ep": 378,
      "os": 379,
      "gh": 380,
      "ould": 381,
      "iv": 382,
      "Ġknow": 383,
      "ere": 384,
      "est": 385,
      "ff": 386,
      "Ġnot": 387,
      "our": 388,
      "ill": 389,
      "rom": 390,
      "Ġat": 391,
      "ea": 392,
      "rou": 393,
      "ist": 394,
      "un": 395,
      "Ġlo": 396,
      "Ġma": 397,
      "ions": 398,
      "art": 399,
      "end": 400,
      "Ġhow": 401,
      "ort": 402,
      "ck": 403,
      "Ġ(": 404,
      "Ġint": 405,
      "ry": 406,
      "Ġwas": 407,
      "'re": 408,
      "ely": 409,
      "âĢĻ": 410,
      "Ġdon": 411,
      "ure": 412,
      "Ġexp": 413,
      "Ġfeel": 414,
      "reat": 415,
      "Ġthan": 416,
      "Ġreally": 417,
      "Ġall": 418,
      "Ġout": 419,
      "ations": 420,
      "and": 421,
      "Ġdi": 422,
      "are": 423,
      "nt": 424,
      "Ġad": 425,
      "Ġsp": 426,
      "Ġup": 427,
      "Ġle": 428,
      "iz": 429,
      "em": 430,
      "Ġany": 431,
      "ard": 432,
      "eth": 433,
      "Ġby": 434,
      "Ġfrom": 435,
      "Ġpl": 436,
      "Ġtim": 437,
      "ine": 438,
      "Ġif": 439,
      "ks": 440,
      "Ġcomp": 441,
      "ud": 442,
      "ical": 443,
      "Ġbeen": 444,
      "all": 445,
      "act": 446,
      "um": 447,
      "one": 448,
      "very": 449,
      "Ġthey": 450,
      "Ġget": 451,
      "ind": 452,
      "Ġsome": 453,
      "Ġwant": 454,
      "Ġhel": 455,
      "ther": 456,
      "ous": 457,
      "Ġhelp": 458,
      "if": 459,
      "ru": 460,
      "Ġdis": 461,
      "ap": 462,
      "Ġapp": 463,
      "Ġtime": 464,
      "ip": 465,
      "Ġthin": 466,
      "Ġthere": 467,
      "Ġus": 468,
      "Ġimp": 469,
      "Ġno": 470,
      "og": 471,
      "ays": 472,
      "Ġcont": 473,
      "Ġwhen": 474,
      "Ġwell": 475,
      "cc": 476,
      "Ġmore": 477,
      "ong": 478,
      "Ġfo": 479,
      "Ġres": 480,
      "ings": 481,
      "ress": 482,
      "ance": 483,
      "ound": 484,
      "ces": 485,
      "ese": 486,
      "ult": 487,
      "Ġta": 488,
      "able": 489,
      "thing": 490,
      "ble": 491,
      "ie": 492,
      "Ġev": 493,
      "ough": 494,
      "Ġund": 495,
      "Ġam": 496,
      "Ġmo": 497,
      "Ġun": 498,
      "Ġpre": 499,
      "Ġinc": 500,
      "Ġneed": 501,
      "'ve": 502,
      "ag": 503,
      "Ġthese": 504,
      "Ġgood": 505,
      "Ġyea": 506,
      "elf": 507,
      "Ġyeah": 508,
      "ial": 509,
      "Ġwill": 510,
      "Ġunder": 511,
      "Ġtheir": 512,
      "ence": 513,
      "du": 514,
      "ating": 515,
      "Ġevery": 516,
      "Ġbet": 517,
      "pt": 518,
      "Ġover": 519,
      "Ġcl": 520,
      "'ll": 521,
      "Ġgreat": 522,
      "ice": 523,
      "age": 524,
      "ide": 525,
      "Ġone": 526,
      "orm": 527,
      "ans": 528,
      "Ġthink": 529,
      "ach": 530,
      "ving": 531,
      "ack": 532,
      "ated": 533,
      "Ġco": 534,
      "vel": 535,
      "Ġwork": 536,
      "ful": 537,
      "rough": 538,
      "Ġtoo": 539,
      "Ġthem": 540,
      "au": 541,
      "Ġact": 542,
      "ast": 543,
      "Ġour": 544,
      "Ġte": 545,
      "Ġpe": 546,
      "Ġsee": 547,
      "Ġgoing": 548,
      "Ġbec": 549,
      "ting": 550,
      "Ġmake": 551,
      "Ġnow": 552,
      "ens": 553,
      "riend": 554,
      "Ġrel": 555,
      "Ġcons": 556,
      "so": 557,
      "Ġman": 558,
      "Ġmu": 559,
      "Ġhapp": 560,
      "ign": 561,
      "Ġwould": 562,
      "Ġper": 563,
      "Ġthrough": 564,
      "Ġ1": 565,
      "Ġinto": 566,
      "Ġqu": 567,
      "ary": 568,
      "Ġcould": 569,
      "Ġmuch": 570,
      "Ġlet": 571,
      "ose": 572,
      "Ġpeop": 573,
      "ile": 574,
      "Ġag": 575,
      "Ġpeople": 576,
      "ition": 577,
      "ome": 578,
      "Ġfriend": 579,
      "les": 580,
      "Ġgu": 581,
      "Ġmay": 582,
      "Ġbo": 583,
      "fe": 584,
      "Ġdid": 585,
      "ities": 586,
      "self": 587,
      "Ġcomm": 588,
      "alth": 589,
      "ways": 590,
      "Ġpart": 591,
      "Ġother": 592,
      "Ġhere": 593,
      "stand": 594,
      "ors": 595,
      "ue": 596,
      "Ġdiff": 597,
      "ase": 598,
      "ath": 599,
      "Ġloo": 600,
      "ish": 601,
      "Ġfa": 602,
      "ass": 603,
      "ang": 604,
      "Ġel": 605,
      "ents": 606,
      "Ġar": 607,
      "Ġalways": 608,
      "cial": 609,
      "Ġacc": 610,
      "Ġwho": 611,
      "ich": 612,
      "ething": 613,
      "Ġke": 614,
      "Ġsomething": 615,
      "..": 616,
      "ause": 617,
      "ual": 618,
      "Ġlot": 619,
      "Ġhealth": 620,
      "ract": 621,
      "Ġtry": 622,
      "round": 623,
      "Ġsure": 624,
      "Ġright": 625,
      "lo": 626,
      "Ġunderstand": 627,
      "Ġhas": 628,
      "ments": 629,
      "Ġstart": 630,
      "arn": 631,
      "Ġsa": 632,
      "Ġtr": 633,
      "we": 634,
      "Ġ2": 635,
      "Ġro": 636,
      "cess": 637,
      "form": 638,
      "Ġinter": 639,
      "Ġph": 640,
      "Ġsy": 641,
      "Ġnew": 642,
      "Ġsuch": 643,
      "ari": 644,
      "Ġpo": 645,
      "Ġind": 646,
      "Ġpers": 647,
      "be": 648,
      "Ġid": 649,
      "Ġtra": 650,
      "Ġthings": 651,
      "olog": 652,
      "eri": 653,
      "Ġdef": 654,
      "Ġway": 655,
      "Ġlife": 656,
      "Ġoff": 657,
      "Ġrem": 658,
      "Ġeff": 659,
      "ire": 660,
      "ys": 661,
      "Ġthanks": 662,
      "ĠâĢ": 663,
      "Ġtal": 664,
      "Ġalso": 665,
      "Ġsound": 666,
      "ms": 667,
      "ear": 668,
      "ber": 669,
      "ility": 670,
      "ics": 671,
      "Ġrec": 672,
      "uring": 673,
      "Ġreg": 674,
      "Ġeven": 675,
      "Ġpos": 676,
      "ater": 677,
      "Ġthen": 678,
      "ame": 679,
      "Ġhey": 680,
      "ild": 681,
      "Ġinv": 682,
      "ise": 683,
      "Ġdes": 684,
      "Ġdiffere": 685,
      "Ġwhile": 686,
      "Ġstud": 687,
      "Ġem": 688,
      "Ġlearn": 689,
      "ves": 690,
      "ction": 691,
      "Ġdoing": 692,
      "tain": 693,
      "ond": 694,
      "Ġtake": 695,
      ").": 696,
      "ular": 697,
      "fore": 698,
      "ts": 699,
      "lic": 700,
      "cus": 701,
      "Ġbecause": 702,
      "Ġsc": 703,
      "ace": 704,
      "Ġcare": 705,
      "Ġwhich": 706,
      "Ġspe": 707,
      "row": 708,
      "Ġhad": 709,
      "Ġthank": 710,
      "Ġday": 711,
      "ite": 712,
      "ory": 713,
      "Ġback": 714,
      "Ġdec": 715,
      "==": 716,
      "Ġfun": 717,
      "step": 718,
      "Ġadd": 719,
      "Ġjo": 720,
      "Ġwhere": 721,
      "pport": 722,
      "als": 723,
      "Ġrep": 724,
      "ates": 725,
      "arch": 726,
      "Ġ-": 727,
      "Ġfind": 728,
      "Ġexpl": 729,
      "Ġra": 730,
      "Ġsounds": 731,
      "ures": 732,
      "Ġwere": 733,
      "Ġinst": 734,
      "Ġanything": 735,
      "Ġkeep": 736,
      "Ġbetter": 737,
      "ount": 738,
      "Ġaf": 739,
      "per": 740,
      "ons": 741,
      "ced": 742,
      "pect": 743,
      "Ġshould": 744,
      "Ġgl": 745,
      "ord": 746,
      "ize": 747,
      "ether": 748,
      "Ġok": 749,
      "Ġthough": 750,
      "ately": 751,
      "Ġbeing": 752,
      "av": 753,
      "ential": 754,
      "ib": 755,
      "day": 756,
      "Ġgen": 757,
      "Ġstr": 758,
      "Ġdefin": 759,
      "Ġac": 760,
      "Ġatt": 761,
      "ily": 762,
      "kes": 763,
      "Ġwhy": 764,
      "rit": 765,
      "Ġim": 766,
      "ia": 767,
      "ward": 768,
      "Ġlove": 769,
      "cy": 770,
      "ering": 771,
      "00": 772,
      "own": 773,
      "ative": 774,
      "hip": 775,
      "Ġprov": 776,
      "vers": 777,
      "velop": 778,
      "Ġfir": 779,
      "Ġincl": 780,
      "Ġsch": 781,
      "Ġproble": 782,
      "Ġits": 783,
      "Ġcol": 784,
      "ree": 785,
      "Ġher": 786,
      "Ġsm": 787,
      "Ġmed": 788,
      "Ġbefore": 789,
      "Ġdevelop": 790,
      "Ġyear": 791,
      "Ġokay": 792,
      "Ġsk": 793,
      "ness": 794,
      "ween": 795,
      "Ġfin": 796,
      "Ġshe": 797,
      "Ġperson": 798,
      "Ġagain": 799,
      "Ġbetween": 800,
      "ible": 801,
      "Ġbel": 802,
      "ty": 803,
      "ific": 804,
      "ject": 805,
      "ved": 806,
      "Ġdoes": 807,
      "pl": 808,
      "Ġpr": 809,
      "Ġins": 810,
      "Ġ\"": 811,
      "Ġob": 812,
      "Ġpract": 813,
      "ick": 814,
      "ning": 815,
      "Ġaround": 816,
      "Ġhigh": 817,
      "Ġadv": 818,
      "Ġbu": 819,
      "search": 820,
      "Ġdifferent": 821,
      "its": 822,
      "ne": 823,
      "ues": 824,
      "Ġinclud": 825,
      "ically": 826,
      "xt": 827,
      "Ġresearch": 828,
      "ph": 829,
      "Ġimport": 830,
      "Ġhard": 831,
      "ually": 832,
      "Ġcommun": 833,
      "Ġlit": 834,
      "amp": 835,
      "Ġafter": 836,
      "Ġmean": 837,
      "ines": 838,
      "Ġexperi": 839,
      "Ġfirst": 840,
      "ange": 841,
      "cer": 842,
      "chn": 843,
      "Ġvari": 844,
      "Ġfl": 845,
      "iqu": 846,
      "ody": 847,
      "Ġmost": 848,
      "Ġsign": 849,
      "int": 850,
      "Ġyourself": 851,
      "Ġdefinit": 852,
      "Ġtell": 853,
      "Ġduring": 854,
      "cing": 855,
      "erg": 856,
      "Ġtechn": 857,
      "Ġeverything": 858,
      "Ġdown": 859,
      "Ġstep": 860,
      "Ġboth": 861,
      "Ġaw": 862,
      "Ġval": 863,
      "olut": 864,
      "wn": 865,
      "Ġgra": 866,
      "Ġtalk": 867,
      "yp": 868,
      "Ġsor": 869,
      "Ġtrans": 870,
      "Ġeach": 871,
      "Ġsur": 872,
      "ten": 873,
      "Ġsorry": 874,
      "stem": 875,
      "Ġsim": 876,
      "Ġconsid": 877,
      "Ġlong": 878,
      "Ġinf": 879,
      "rib": 880,
      "Ġtw": 881,
      "Ġlook": 882,
      "Ġdefinitely": 883,
      "cept": 884,
      "Ġglad": 885,
      "Ġpat": 886,
      "Ġprocess": 887,
      "Ġmod": 888,
      "Ġemp": 889,
      "Ġfriends": 890,
      "Ġfam": 891,
      "ying": 892,
      "Ġreal": 893,
      "tle": 894,
      "Ġprom": 895,
      "ased": 896,
      "Ġmight": 897,
      "Ġread": 898,
      "Ġincre": 899,
      "Ġwithin": 900,
      "Ġhappy": 901,
      "Ġmain": 902,
      "Ġappro": 903,
      "Ġref": 904,
      "ark": 905,
      "Ġsub": 906,
      "wh": 907,
      "Ġnever": 908,
      "con": 909,
      "iss": 910,
      "Ġworld": 911,
      "ak": 912,
      "Ġconf": 913,
      "gg": 914,
      "ric": 915,
      "Ġass": 916,
      "Ġtoday": 917,
      "Ġ3": 918,
      "Ġcle": 919,
      "Ġsystem": 920,
      "Ġbest": 921,
      "ever": 922,
      "ren": 923,
      "ieve": 924,
      "Ġonly": 925,
      "),": 926,
      "Ġcal": 927,
      "Ġhappen": 928,
      "jo": 929,
      "ruct": 930,
      "Ġtog": 931,
      "Ġtogether": 932,
      "Ġcour": 933,
      "ns": 934,
      "Ġfood": 935,
      "Ġeng": 936,
      "Ġthose": 937,
      "Ġset": 938,
      "ices": 939,
      "Ġeffect": 940,
      "ade": 941,
      "ower": 942,
      "ional": 943,
      "Ġmaybe": 944,
      "Ġprodu": 945,
      "reci": 946,
      "Ġcar": 947,
      "Ġstill": 948,
      "Ġ&": 949,
      "Ġmany": 950,
      "Ġsay": 951,
      "Ġav": 952,
      "Ġappreci": 953,
      "Ġfeeling": 954,
      "Ġdet": 955,
      "Ġfocus": 956,
      "Ġmon": 957,
      "Ġwithout": 958,
      "gan": 959,
      "Ġenjo": 960,
      "ural": 961,
      "ail": 962,
      "Ġpot": 963,
      "Ġimportant": 964,
      "Ġunderstanding": 965,
      "ivid": 966,
      "Ġresp": 967,
      "leep": 968,
      "erest": 969,
      "ros": 970,
      "Ġend": 971,
      "eng": 972,
      "Ġplay": 973,
      "Ġproblem": 974,
      "etim": 975,
      "Ġlead": 976,
      "Ġexc": 977,
      "Ġbody": 978,
      "ational": 979,
      "Ġuse": 980,
      "erm": 981,
      "Ġweight": 982,
      "Ġmat": 983,
      "lex": 984,
      "wor": 985,
      "Ġsupport": 986,
      "ici": 987,
      "Ġpol": 988,
      "Ġinterest": 989,
      "Ġvery": 990,
      "Ġlea": 991,
      "Ġdep": 992,
      "ently": 993,
      "Ġfu": 994,
      "Ġdidn": 995,
      "ub": 996,
      "Ġgrow": 997,
      "Ġchall": 998,
      "Ġpres": 999,
      "ection": 1000,
      "Ġown": 1001,
      "...": 1002,
      "oc": 1003,
      "Ġmyself": 1004,
      "Ġspeci": 1005,
      "Ġgot": 1006,
      "Ġtwo": 1007,
      "Ġdist": 1008,
      "Ġser": 1009,
      "Ġmin": 1010,
      "Ġwee": 1011,
      "Ġsometim": 1012,
      "ribut": 1013,
      "Ġrequ": 1014,
      "Ġimpro": 1015,
      "ool": 1016,
      "te": 1017,
      "ety": 1018,
      "old": 1019,
      "Ġlittle": 1020,
      "Ġtyp": 1021,
      "ology": 1022,
      "Ġwanted": 1023,
      "Ġfact": 1024,
      "llow": 1025,
      "Ġca": 1026,
      "Ġactiv": 1027,
      "Ġbre": 1028,
      "Ġgetting": 1029,
      "ized": 1030,
      "Ġcome": 1031,
      "Ġrelations": 1032,
      "ental": 1033,
      "ĠâĢĵ": 1034,
      "Ġmus": 1035,
      "Ġext": 1036,
      "Ġform": 1037,
      "Ġbeh": 1038,
      "Ġconsider": 1039,
      "Ġpartic": 1040,
      "itive": 1041,
      "Ġhome": 1042,
      "Ġyes": 1043,
      "Ġcourse": 1044,
      "Ġmaking": 1045,
      "Ġjob": 1046,
      "Ġseem": 1047,
      "Ġsleep": 1048,
      "Ġable": 1049,
      "Ġthinking": 1050,
      "Ġprog": 1051,
      "Ġusing": 1052,
      "Ġfollow": 1053,
      "Ġhand": 1054,
      ".,": 1055,
      "Ġopt": 1056,
      "Ġequ": 1057,
      "Ġsin": 1058,
      "Ġyears": 1059,
      "Ġindivid": 1060,
      "ining": 1061,
      "ories": 1062,
      "Ġinform": 1063,
      "Ġplan": 1064,
      "Ġmade": 1065,
      "Ġhi": 1066,
      "ead": 1067,
      "vir": 1068,
      "uc": 1069,
      "ives": 1070,
      "Ġwa": 1071,
      "Ġens": 1072,
      "red": 1073,
      "Ġschool": 1074,
      "ember": 1075,
      "get": 1076,
      "Ġnat": 1077,
      "Ġindividual": 1078,
      "ability": 1079,
      "Ġbr": 1080,
      "Ġappreciate": 1081,
      "idel": 1082,
      "Ġhum": 1083,
      "Ġpain": 1084,
      "Ġrelationship": 1085,
      "Ġent": 1086,
      "Ġtreat": 1087,
      "ft": 1088,
      "Ġchild": 1089,
      "Ġanal": 1090,
      "ĠĠ": 1091,
      "Ġmind": 1092,
      "ateg": 1093,
      "Ġsomeone": 1094,
      "Ġmakes": 1095,
      "com": 1096,
      "Ġphys": 1097,
      "ention": 1098,
      "Ġsometimes": 1099,
      "Ġconst": 1100,
      "Ġfew": 1101,
      "Ġear": 1102,
      "Ġfound": 1103,
      "Ġprev": 1104,
      "viron": 1105,
      "Ġhop": 1106,
      "Ġinvol": 1107,
      "ences": 1108,
      "Ġhowever": 1109,
      "Ġorgan": 1110,
      "Ġprof": 1111,
      "Ġenviron": 1112,
      "Ġsame": 1113,
      "Ġop": 1114,
      "Ġelse": 1115,
      "Ġworking": 1116,
      "Ġsec": 1117,
      "oss": 1118,
      "ism": 1119,
      "Ġbl": 1120,
      "Ġsit": 1121,
      "Ġshow": 1122,
      "ality": 1123,
      "Ġwater": 1124,
      "az": 1125,
      "Ġtrying": 1126,
      "Ġoften": 1127,
      "ron": 1128,
      "ict": 1129,
      "Ġthought": 1130,
      "ases": 1131,
      "co": 1132,
      "Ġcap": 1133,
      "Ġhis": 1134,
      "izing": 1135,
      "Ġallow": 1136,
      "ather": 1137,
      "other": 1138,
      "Ġposs": 1139,
      "Ġdel": 1140,
      "ling": 1141,
      "Ġbus": 1142,
      "ively": 1143,
      "Ġsince": 1144,
      "Ġsocial": 1145,
      "Ġtru": 1146,
      "arm": 1147,
      "Ġcontro": 1148,
      "Ġident": 1149,
      "Ġfamily": 1150,
      "ene": 1151,
      "Ġbelieve": 1152,
      "thers": 1153,
      "Ġnum": 1154,
      "ited": 1155,
      "ross": 1156,
      "Ġcho": 1157,
      "Ġlevel": 1158,
      "ps": 1159,
      "ances": 1160,
      "Ġoh": 1161,
      "led": 1162,
      "Ġused": 1163,
      "Ġmaintain": 1164,
      "Ġremember": 1165,
      "Ġdem": 1166,
      "rain": 1167,
      "Ġsl": 1168,
      "Ġchange": 1169,
      "Ġcult": 1170,
      "oid": 1171,
      "Ġ5": 1172,
      "Ġgener": 1173,
      "Ġvarious": 1174,
      "Ġaff": 1175,
      "lect": 1176,
      "mpt": 1177,
      "Ġkind": 1178,
      "ok": 1179,
      "Ġiss": 1180,
      "Ġbi": 1181,
      "Ġed": 1182,
      "20": 1183,
      "Ġchar": 1184,
      "Ġplace": 1185,
      "ac": 1186,
      "Ġstay": 1187,
      "Ġspecif": 1188,
      "let": 1189,
      "iew": 1190,
      "Ġcreat": 1191,
      "Ġresult": 1192,
      "Ġothers": 1193,
      "ared": 1194,
      "Ġquest": 1195,
      "Ġmove": 1196,
      "ense": 1197,
      "erc": 1198,
      "ired": 1199,
      "Ġart": 1200,
      "Ġvis": 1201,
      "Ġfi": 1202,
      "Ġredu": 1203,
      "Ġlooking": 1204,
      "Ġsignific": 1205,
      "âĢĿ": 1206,
      "pe": 1207,
      "Ġenjoy": 1208,
      "Ġpotential": 1209,
      "ious": 1210,
      "Ġgive": 1211,
      "Ġskill": 1212,
      "Ġ4": 1213,
      "Ġeveryone": 1214,
      "Ġprovid": 1215,
      "Ġet": 1216,
      "ips": 1217,
      "Ġcall": 1218,
      "to": 1219,
      "Ġlately": 1220,
      "ĠâĢľ": 1221,
      "Ġhim": 1222,
      "Ġbig": 1223,
      "Ġexamp": 1224,
      "Ġchalleng": 1225,
      "Ġcontin": 1226,
      "Ġclass": 1227,
      "====": 1228,
      "Ġabs": 1229,
      "Ġcor": 1230,
      "Ġhaving": 1231,
      "Ġcur": 1232,
      "Ġche": 1233,
      "Ġdesign": 1234,
      "Ġmem": 1235,
      "ication": 1236,
      "Ġpret": 1237,
      "ered": 1238,
      "urn": 1239,
      "Ġlist": 1240,
      "ccess": 1241,
      "iting": 1242,
      "Ġcond": 1243,
      "itions": 1244,
      "ram": 1245,
      "ex": 1246,
      "Ġenvironment": 1247,
      "Ġbuild": 1248,
      "ost": 1249,
      "Ġself": 1250,
      "ins": 1251,
      "Ġtechniqu": 1252,
      "Ġeas": 1253,
      "Ġchang": 1254,
      "lish": 1255,
      "Ġcrit": 1256,
      "ied": 1257,
      "ists": 1258,
      "Ġest": 1259,
      "Ġmult": 1260,
      "cl": 1261,
      "Ġess": 1262,
      "ending": 1263,
      "Ġcomplex": 1264,
      "Ġtri": 1265,
      "rect": 1266,
      "Ġsmall": 1267,
      "Ġsaid": 1268,
      "Ġenerg": 1269,
      "atch": 1270,
      "ger": 1271,
      "Ġsuccess": 1272,
      "ants": 1273,
      "Ġexerc": 1274,
      "the": 1275,
      "Ġdat": 1276,
      "ization": 1277,
      "iness": 1278,
      "ah": 1279,
      "Ġput": 1280,
      "Ġstrateg": 1281,
      "Ġgrou": 1282,
      "ven": 1283,
      "Ġlearning": 1284,
      "Ġenough": 1285,
      "Ġconn": 1286,
      "read": 1287,
      "fort": 1288,
      "oney": 1289,
      "ency": 1290,
      "Ġmeth": 1291,
      "Ġcre": 1292,
      "Ġpretty": 1293,
      "Ġfeels": 1294,
      "ner": 1295,
      "Ġblo": 1296,
      "wards": 1297,
      "eld": 1298,
      "Ġlast": 1299,
      "Ġdecis": 1300,
      "avi": 1301,
      "Ġris": 1302,
      "Ġenc": 1303,
      "Ġfur": 1304,
      "Ġweek": 1305,
      "Ġsci": 1306,
      "Ġthing": 1307,
      "Ġwr": 1308,
      "Ġfut": 1309,
      "Ġdone": 1310,
      "ets": 1311,
      "Ġdoesn": 1312,
      "ogn": 1313,
      "Ġhear": 1314,
      "Ġexperience": 1315,
      "Ġtest": 1316,
      "Ġdeep": 1317,
      "ources": 1318,
      "tern": 1319,
      "Ġcell": 1320,
      "Ġapproach": 1321,
      "Ġsignificant": 1322,
      "Ġinvest": 1323,
      "ax": 1324,
      "Ġdise": 1325,
      "come": 1326,
      "Ġmethod": 1327,
      "Ġenergy": 1328,
      "Ġdue": 1329,
      "Ġever": 1330,
      "aw": 1331,
      "Ġpower": 1332,
      "Ġfuture": 1333,
      "Ġamaz": 1334,
      "Ġemot": 1335,
      "Ġproper": 1336,
      "Ġhope": 1337,
      "Ġloc": 1338,
      "ital": 1339,
      "Ġnext": 1340,
      "ier": 1341,
      "Ġcaus": 1342,
      "Ġbad": 1343,
      "Ġfurther": 1344,
      "Ġpri": 1345,
      "tim": 1346,
      "by": 1347,
      "Ġprovide": 1348,
      "Ġprot": 1349,
      "Ġcommon": 1350,
      "Ġ$": 1351,
      "Ġrest": 1352,
      "Ġmeans": 1353,
      "Ġperform": 1354,
      "up": 1355,
      "Ġstarted": 1356,
      "Ġsol": 1357,
      "Ġrespons": 1358,
      "Ġstress": 1359,
      "Ġcontribut": 1360,
      "Ġwal": 1361,
      "more": 1362,
      "ages": 1363,
      "Ġpati": 1364,
      "Ġtaking": 1365,
      "Ġguess": 1366,
      "cuss": 1367,
      "Ġamazing": 1368,
      "Ġbehavi": 1369,
      "Ġstudy": 1370,
      "Ġmonth": 1371,
      "Ġinformation": 1372,
      "Ġactually": 1373,
      "oring": 1374,
      "Ġaway": 1375,
      "Ġhuman": 1376,
      "Ġincluding": 1377,
      "ars": 1378,
      "Ġimprove": 1379,
      "Ġstruct": 1380,
      "idence": 1381,
      ".\"": 1382,
      "Ġstand": 1383,
      "Ġidea": 1384,
      "ights": 1385,
      "Ġtips": 1386,
      "Ġnecess": 1387,
      "Ġcer": 1388,
      "Ġple": 1389,
      "Ġpractice": 1390,
      "Ġhist": 1391,
      "pportun": 1392,
      "rodu": 1393,
      "Ġopen": 1394,
      "Ġessential": 1395,
      "Ġopportun": 1396,
      "Ġmust": 1397,
      "mm": 1398,
      "oms": 1399,
      "nce": 1400,
      "Ġaddition": 1401,
      "Ġavoid": 1402,
      "Ġskills": 1403,
      "Ġcontrol": 1404,
      "Ġcount": 1405,
      "Ġguidel": 1406,
      "Ġnice": 1407,
      "Ġanother": 1408,
      "els": 1409,
      "less": 1410,
      "Ġ=": 1411,
      "Ġpur": 1412,
      "Ġdata": 1413,
      "gu": 1414,
      "Ġproduct": 1415,
      "Ġexam": 1416,
      "Ġhealthy": 1417,
      "arent": 1418,
      "Ġconcer": 1419,
      "Ġbit": 1420,
      "Ġless": 1421,
      "Ġtechniques": 1422,
      "Ġinfl": 1423,
      "Ġdiscuss": 1424,
      "Ġamong": 1425,
      "Ġfine": 1426,
      "ush": 1427,
      "Ġnothing": 1428,
      "Ġmeet": 1429,
      "Ġgiv": 1430,
      "Ġbased": 1431,
      "Ġonce": 1432,
      "Ġpromot": 1433,
      "lying": 1434,
      "Ġcent": 1435,
      "Ġanyone": 1436,
      "uck": 1437,
      "Ġexplore": 1438,
      "Ġpop": 1439,
      "Ġdr": 1440,
      "ination": 1441,
      "Ġunt": 1442,
      "ological": 1443,
      "Ġinstead": 1444,
      "Ġhur": 1445,
      "Ġ20": 1446,
      "bs": 1447,
      "'d": 1448,
      "gr": 1449,
      "no": 1450,
      "Ġimpact": 1451,
      "Ġtough": 1452,
      "ify": 1453,
      "Ġsoci": 1454,
      "etic": 1455,
      "Ġtimes": 1456,
      "Ġremain": 1457,
      "Ġalong": 1458,
      "Ġinclude": 1459,
      "ret": 1460,
      "ake": 1461,
      "Ġthroughout": 1462,
      "Ġmark": 1463,
      "Ġhead": 1464,
      "Ġimm": 1465,
      "ression": 1466,
      "Ġ6": 1467,
      "Ġsever": 1468,
      "Ġrepres": 1469,
      "Ġpoint": 1470,
      "Ġabsolut": 1471,
      "Ġbene": 1472,
      "Ġlim": 1473,
      "Ġsupp": 1474,
      "aging": 1475,
      "oura": 1476,
      "ood": 1477,
      "Ġprofess": 1478,
      "Ġstrong": 1479,
      "ian": 1480,
      "Ġmoney": 1481,
      "Ġpass": 1482,
      "conom": 1483,
      "Ġpersonal": 1484,
      "Ġide": 1485,
      "Ġguidelines": 1486,
      "line": 1487,
      "Ġissues": 1488,
      "Ġcru": 1489,
      "Ġexper": 1490,
      "fect": 1491,
      "Ġacross": 1492,
      "Ġpossible": 1493,
      "Ġleg": 1494,
      "Ġpress": 1495,
      "Ġbas": 1496,
      "Ġregular": 1497,
      "Ġbecome": 1498,
      "Ġeat": 1499,
      "cle": 1500,
      "Ġmeas": 1501,
      "Ġmar": 1502,
      "Ġbro": 1503,
      "ids": 1504,
      "ouse": 1505,
      "Ġchallenges": 1506,
      "Ġconnect": 1507,
      "Ġjour": 1508,
      "Ġtop": 1509,
      "Ġfinally": 1510,
      "Ġask": 1511,
      "Ġyet": 1512,
      "cip": 1513,
      "ale": 1514,
      "Ġpub": 1515,
      "Ġclear": 1516,
      "gin": 1517,
      "Ġrole": 1518,
      "Ġsitu": 1519,
      "ensive": 1520,
      "Ġtrad": 1521,
      "Ġcomplet": 1522,
      "Ġproject": 1523,
      "Ġfactors": 1524,
      "ulation": 1525,
      "Ġmot": 1526,
      "Ġdevelopment": 1527,
      "soci": 1528,
      "Ġhappened": 1529,
      "erv": 1530,
      "Ġuntil": 1531,
      "Ġpar": 1532,
      "Ġmanage": 1533,
      "Ġshap": 1534,
      "Ġdri": 1535,
      "rate": 1536,
      "Ġold": 1537,
      "Ġgrowth": 1538,
      "Ġsteps": 1539,
      "Ġseveral": 1540,
      "ilities": 1541,
      "Ġcharact": 1542,
      "Ġeduc": 1543,
      "Ġcareful": 1544,
      "abor": 1545,
      "par": 1546,
      "ibility": 1547,
      "osed": 1548,
      "âĢĶ": 1549,
      "Ġhour": 1550,
      "Ġtowards": 1551,
      "omen": 1552,
      "Ġdeal": 1553,
      "yn": 1554,
      "Ġlisten": 1555,
      "Ġnon": 1556,
      "Ġlight": 1557,
      "Ġdays": 1558,
      "Ġrelax": 1559,
      "Ġther": 1560,
      "Ġwrong": 1561,
      "ries": 1562,
      "Ġ[": 1563,
      "Ġfunction": 1564,
      "Ġbenef": 1565,
      "istic": 1566,
      "Ġclean": 1567,
      "Ġcertain": 1568,
      "Ġtherap": 1569,
      "Ġelect": 1570,
      "orts": 1571,
      "Ġconsist": 1572,
      "Ġter": 1573,
      "Ġconcept": 1574,
      "Ġbreak": 1575,
      "Ġocc": 1576,
      "Ġey": 1577,
      "Ġtalking": 1578,
      "ined": 1579,
      "Ġaddress": 1580,
      "Ġenh": 1581,
      "Ġes": 1582,
      "ash": 1583,
      "Ġoverall": 1584,
      "Ġmet": 1585,
      "oth": 1586,
      "Ġabsolutely": 1587,
      "Ġmatter": 1588,
      "view": 1589,
      "lications": 1590,
      "Ġtrue": 1591,
      "Ġtrust": 1592,
      "Ġlar": 1593,
      "Ġdirect": 1594,
      "Ġpositive": 1595,
      "Ġbal": 1596,
      "Ġill": 1597,
      "Ġemb": 1598,
      "Ġcrucial": 1599,
      "Ġpresent": 1600,
      "Ġda": 1601,
      "Ġaffect": 1602,
      "Ġassoci": 1603,
      "Ġspecial": 1604,
      "usion": 1605,
      "Ġphysical": 1606,
      "ivity": 1607,
      "Ġperfect": 1608,
      "Ġfollowing": 1609,
      "rent": 1610,
      "Ġach": 1611,
      "Ġcou": 1612,
      "Ġrun": 1613,
      "Ġsw": 1614,
      "Ġinteract": 1615,
      "na": 1616,
      "Ġpay": 1617,
      "ique": 1618,
      "Ġheart": 1619,
      "verse": 1620,
      "aterial": 1621,
      "eric": 1622,
      "Ġz": 1623,
      "ablish": 1624,
      "Ġpolic": 1625,
      "Ġplease": 1626,
      "ably": 1627,
      "Ġfost": 1628,
      "cent": 1629,
      "Ġmultip": 1630,
      "ilar": 1631,
      "19": 1632,
      "Ġconte": 1633,
      "Ġmiss": 1634,
      "Ġimag": 1635,
      "Ġkey": 1636,
      "work": 1637,
      "Ġpost": 1638,
      "ili": 1639,
      "sequ": 1640,
      "elcome": 1641,
      "Ġregard": 1642,
      "Ġdoct": 1643,
      "Ġparent": 1644,
      "ature": 1645,
      "ording": 1646,
      "Ġrespect": 1647,
      "Ġdeterm": 1648,
      "Ġnorm": 1649,
      "Ġprogress": 1650,
      "Ġquestions": 1651,
      "ason": 1652,
      "Ġsystems": 1653,
      "aut": 1654,
      "Ġlevels": 1655,
      "Ġnight": 1656,
      "Ġbrain": 1657,
      "uff": 1658,
      "Ġexample": 1659,
      "Ġ|": 1660,
      "Ġemplo": 1661,
      "bers": 1662,
      "ables": 1663,
      "asing": 1664,
      "Ġdisease": 1665,
      "Ġexact": 1666,
      "Ġmaterial": 1667,
      "Ġsense": 1668,
      "Ġobs": 1669,
      "Ġfig": 1670,
      "for": 1671,
      "ulations": 1672,
      "Ġtea": 1673,
      "Ġpast": 1674,
      "Ġfre": 1675,
      "Ġwon": 1676,
      "Ġspecific": 1677,
      "reh": 1678,
      "Ġstrategies": 1679,
      "Ġmental": 1680,
      "anced": 1681,
      "air": 1682,
      "ple": 1683,
      "Ġneg": 1684,
      "Ġeconom": 1685,
      "Ġupon": 1686,
      "over": 1687,
      "Ġprin": 1688,
      "olution": 1689,
      "Ġanx": 1690,
      "Ġblood": 1691,
      "Ġneeds": 1692,
      "key": 1693,
      "itut": 1694,
      "Ġfar": 1695,
      "Ġtool": 1696,
      "Ġestablish": 1697,
      "Ġensure": 1698,
      "Ġcreate": 1699,
      "right": 1700,
      "Ġchanges": 1701,
      "aking": 1702,
      "Ġrele": 1703,
      "imal": 1704,
      "Ġcompreh": 1705,
      "Ġgover": 1706,
      "Ġeating": 1707,
      "Ġinit": 1708,
      "atic": 1709,
      "Ġsympt": 1710,
      "Ġactivities": 1711,
      "Ġworry": 1712,
      "Ġencoura": 1713,
      "Ġsimilar": 1714,
      "Ġstate": 1715,
      "Ġoffer": 1716,
      "]]": 1717,
      "Ġfav": 1718,
      "Ġisn": 1719,
      "aring": 1720,
      "Ġneeded": 1721,
      "elt": 1722,
      "Ġswe": 1723,
      "reng": 1724,
      "rength": 1725,
      "Ġaccording": 1726,
      "Ġteam": 1727,
      "Ġhouse": 1728,
      "Ġproblems": 1729,
      "ream": 1730,
      "ident": 1731,
      "Ġgain": 1732,
      "Ġhon": 1733,
      "Ġrisk": 1734,
      "Ġdra": 1735,
      "Ġobject": 1736,
      "Ġengage": 1737,
      "Ġaccount": 1738,
      "Ġshare": 1739,
      "Ġcurrent": 1740,
      "Ġlive": 1741,
      "ney": 1742,
      "Ġanaly": 1743,
      "Ġmom": 1744,
      "Ġunique": 1745,
      "Ġliving": 1746,
      "Ġfund": 1747,
      "ither": 1748,
      "Ġcomfort": 1749,
      "Ġexercise": 1750,
      "he": 1751,
      "Ġexpect": 1752,
      "ink": 1753,
      "Ġcommunity": 1754,
      "Ġinflu": 1755,
      "Ġagainst": 1756,
      "Ġbehavior": 1757,
      "Ġexplain": 1758,
      "Ġstrength": 1759,
      "ands": 1760,
      "Ġaccess": 1761,
      "angu": 1762,
      "Ġcolle": 1763,
      "osing": 1764,
      "Ġchildren": 1765,
      "Ġve": 1766,
      "Ġcompan": 1767,
      "Ġguide": 1768,
      "Ġret": 1769,
      "Ġparticular": 1770,
      "Ġtemp": 1771,
      "bal": 1772,
      "Ġthree": 1773,
      "Ġstudies": 1774,
      "ides": 1775,
      "ises": 1776,
      "sy": 1777,
      "Ġcharacter": 1778,
      "Ġmor": 1779,
      "Ġskin": 1780,
      "Ġaspect": 1781,
      "Ġcoll": 1782,
      "Ġindividuals": 1783,
      "Ġbusiness": 1784,
      "Ġfat": 1785,
      "por": 1786,
      "der": 1787,
      "Ġdisc": 1788,
      "Ġattention": 1789,
      "Ġfield": 1790,
      "Ġstru": 1791,
      "Ġhy": 1792,
      "Ġstop": 1793,
      "Ġcommunication": 1794,
      "Ġfr": 1795,
      "Ġconditions": 1796,
      "Ġwhether": 1797,
      "Ġant": 1798,
      "Ġexactly": 1799,
      "Ġau": 1800,
      "icult": 1801,
      "Ġcoming": 1802,
      "Ġcra": 1803,
      "erve": 1804,
      "Ġworth": 1805,
      "Ġconvers": 1806,
      "Ġsecond": 1807,
      "ledge": 1808,
      "Ġele": 1809,
      "Ġdecision": 1810,
      "Ġsoon": 1811,
      "Ġlangu": 1812,
      "Ġstarting": 1813,
      "201": 1814,
      "gn": 1815,
      "ds": 1816,
      "Ġrelationships": 1817,
      "Ġbeaut": 1818,
      "Ġexperiences": 1819,
      "agn": 1820,
      "Ġnatural": 1821,
      "Ġways": 1822,
      "Ġgoals": 1823,
      "Ġlaw": 1824,
      "Ġwrit": 1825,
      "Ġturn": 1826,
      "Ġrather": 1827,
      "Ġdiet": 1828,
      "Ġcost": 1829,
      "Ġlost": 1830,
      "Ġanalys": 1831,
      "Ġearly": 1832,
      "Ġrecogn": 1833,
      "Ġrelated": 1834,
      "Ġcheck": 1835,
      "Ġcause": 1836,
      "Ġwond": 1837,
      "Ġprincip": 1838,
      "chan": 1839,
      "ted": 1840,
      "Ġresources": 1841,
      "omm": 1842,
      "Ġsymptoms": 1843,
      "Ġstrugg": 1844,
      "io": 1845,
      "Ġstudents": 1846,
      "Ġnecessary": 1847,
      "Ġlow": 1848,
      "Ġcalled": 1849,
      "Ġfavor": 1850,
      "ggest": 1851,
      "Ġ7": 1852,
      "Ġsar": 1853,
      "cially": 1854,
      "nces": 1855,
      "ule": 1856,
      "Ġdifficult": 1857,
      "Ġcut": 1858,
      "side": 1859,
      "Ġprob": 1860,
      "Ġameric": 1861,
      "Ġmethods": 1862,
      "Ġsuggest": 1863,
      "Ġcr": 1864,
      "Ġloss": 1865,
      "Ġdeb": 1866,
      "Ġprim": 1867,
      "Ġserv": 1868,
      "Ġfore": 1869,
      "lement": 1870,
      "Ġinte": 1871,
      "Ġrepresent": 1872,
      "iod": 1873,
      "Ġmonths": 1874,
      "Ġap": 1875,
      "Ġperspect": 1876,
      "ix": 1877,
      "Ġcomb": 1878,
      "Ġhang": 1879,
      "Ġgr": 1880,
      "Ġareas": 1881,
      "Ġsel": 1882,
      "pri": 1883,
      "Ġteach": 1884,
      "Ġhurt": 1885,
      "Ġnut": 1886,
      "Ġprevent": 1887,
      "Ġ[[": 1888,
      "gs": 1889,
      "Ġhelps": 1890,
      "Ġparticip": 1891,
      "aces": 1892,
      "Ġperiod": 1893,
      "Ġprior": 1894,
      "Ġgroup": 1895,
      "Ġcir": 1896,
      "Ġwelcome": 1897,
      "inal": 1898,
      "Ġbreat": 1899,
      "Ġenvironmental": 1900,
      "Ġeasy": 1901,
      "Ġpublic": 1902,
      "Ġreach": 1903,
      "Ġready": 1904,
      "sel": 1905,
      "Ġaim": 1906,
      "Ġmechan": 1907,
      "Ġhours": 1908,
      "ried": 1909,
      "ires": 1910,
      "Ġwent": 1911,
      "Ġalone": 1912,
      "Ġcells": 1913,
      "Ġsuccessful": 1914,
      "Ġ.": 1915,
      "Ġwow": 1916,
      "Ġplus": 1917,
      "Ġleast": 1918,
      "Ġinsights": 1919,
      "ane": 1920,
      "Ġ19": 1921,
      "ising": 1922,
      "Ġx": 1923,
      "Ġbecom": 1924,
      "ustr": 1925,
      "Ġintrodu": 1926,
      "Ġparents": 1927,
      "Ġvalu": 1928,
      "ym": 1929,
      "Ġsarah": 1930,
      "Ġresults": 1931,
      "Ġmedical": 1932,
      "Ġopportunities": 1933,
      "Ġimagine": 1934,
      "Ġbed": 1935,
      "Ġexist": 1936,
      "arr": 1937,
      "iety": 1938,
      "Ġhold": 1939,
      "Ġsens": 1940,
      "ters": 1941,
      "Ġintern": 1942,
      "Ġspace": 1943,
      "versity": 1944,
      "Ġemploy": 1945,
      "ously": 1946,
      "Ġsing": 1947,
      "Ġtreatment": 1948,
      "Ġworks": 1949,
      "Ġdaily": 1950,
      "ready": 1951,
      "Ġfac": 1952,
      "Ġfelt": 1953,
      "Ġknown": 1954,
      "pping": 1955,
      "Ġfigure": 1956,
      "Ġmultiple": 1957,
      "Ġalready": 1958,
      "Ġ\\": 1959,
      "here": 1960,
      "Ġair": 1961,
      "Ġadvice": 1962,
      "Ġpsy": 1963,
      "care": 1964,
      "Ġstuff": 1965,
      "onst": 1966,
      "br": 1967,
      "Ġeither": 1968,
      "Ġcomes": 1969,
      "raph": 1970,
      "alu": 1971,
      "de": 1972,
      "Ġpsych": 1973,
      "Ġwish": 1974,
      "Ġlooks": 1975,
      "Ġexpress": 1976,
      "Ġwatch": 1977,
      "Ġfree": 1978,
      "Ġnature": 1979,
      "Ġdad": 1980,
      "Ġ*": 1981,
      "Ġlanguage": 1982,
      "Ġnumber": 1983,
      "cul": 1984,
      "Ġang": 1985,
      "Ġintegr": 1986,
      "terns": 1987,
      "Ġdam": 1988,
      "Ġprotect": 1989,
      "Ġlik": 1990,
      "bo": 1991,
      "Ġbegin": 1992,
      "Ġarea": 1993,
      "Ġanxiety": 1994,
      "Ġmeaning": 1995,
      "Ġevent": 1996,
      "go": 1997,
      "Ġtre": 1998,
      "Ġpractices": 1999,
      "cies": 2000,
      "Ġpatterns": 2001,
      "Ġminut": 2002,
      "li": 2003,
      "Ġassociated": 2004,
      "Ġforward": 2005,
      "Ġanymore": 2006,
      "Ġfall": 2007,
      "Ġsafe": 2008,
      "ones": 2009,
      "Ġcase": 2010,
      "Ġut": 2011,
      "ilit": 2012,
      "Ġshort": 2013,
      "Ġhonest": 2014,
      "atory": 2015,
      "Ġdev": 2016,
      "Ġ10": 2017,
      "Ġtype": 2018,
      "ints": 2019,
      "Ġspea": 2020,
      "Ġleft": 2021,
      "Ġage": 2022,
      "Ġwhole": 2023,
      "Ġbusy": 2024,
      "Ġtypes": 2025,
      "Ġgovern": 2026,
      "''": 2027,
      "Ġregarding": 2028,
      "Ġmess": 2029,
      "Ġcy": 2030,
      "Ġmusic": 2031,
      "Ġhair": 2032,
      "Ġcompet": 2033,
      "Ġgiven": 2034,
      "Ġfit": 2035,
      "Ġknowledge": 2036,
      "Ġflu": 2037,
      "ha": 2038,
      "Ġyoun": 2039,
      "pecially": 2040,
      "selves": 2041,
      "just": 2042,
      "Ġcomput": 2043,
      "ude": 2044,
      "Ġlocal": 2045,
      "Ġexcited": 2046,
      "ancing": 2047,
      "Ġsurround": 2048,
      "Ġhab": 2049,
      "Ġquick": 2050,
      "Ġfeelings": 2051,
      "Ġline": 2052,
      "ern": 2053,
      "Ġideas": 2054,
      "Ġclose": 2055,
      "set": 2056,
      "Ġjourney": 2057,
      "Ġalright": 2058,
      "ove": 2059,
      "Ġvalues": 2060,
      "di": 2061,
      "Ġavail": 2062,
      "Ġwait": 2063,
      "========": 2064,
      "Ġluck": 2065,
      "itional": 2066,
      "aling": 2067,
      "Ġscient": 2068,
      "ats": 2069,
      "Ġeffici": 2070,
      "Ġchoose": 2071,
      "Ġprop": 2072,
      "Ġevidence": 2073,
      "Ġexperim": 2074,
      "Ġglo": 2075,
      "pite": 2076,
      "Ġpolit": 2077,
      "Ġwalk": 2078,
      "uro": 2079,
      "ming": 2080,
      "Ġsal": 2081,
      "Ġnet": 2082,
      "ynam": 2083,
      "Ġmarket": 2084,
      "Ġface": 2085,
      "Ġrout": 2086,
      "Ġeth": 2087,
      "nov": 2088,
      "pped": 2089,
      "ored": 2090,
      "Ġdiagn": 2091,
      "Ġemerg": 2092,
      "yle": 2093,
      "Ġprote": 2094,
      "Ġsaf": 2095,
      "Ġmedic": 2096,
      "cri": 2097,
      "Ġespecially": 2098,
      "Ġul": 2099,
      "Ġreact": 2100,
      "Ġconsequ": 2101,
      "Ġfull": 2102,
      "Ġauth": 2103,
      "hy": 2104,
      "ging": 2105,
      "Ġmath": 2106,
      "isms": 2107,
      "Ġer": 2108,
      "erature": 2109,
      "ob": 2110,
      "Ġvaluable": 2111,
      "Ġdemonst": 2112,
      "where": 2113,
      "Ġpressure": 2114,
      "Ġaltern": 2115,
      "Ġvol": 2116,
      "Ġ8": 2117,
      "aries": 2118,
      "**": 2119,
      "iful": 2120,
      "Ġuni": 2121,
      "den": 2122,
      "Ġappropri": 2123,
      "Ġeducation": 2124,
      "Ġdynam": 2125,
      "Ġrequire": 2126,
      "Ġdoctor": 2127,
      "Ġsection": 2128,
      "Ġseems": 2129,
      "clusion": 2130,
      "Ġbreath": 2131,
      "uri": 2132,
      "Ġtas": 2133,
      "Ġoper": 2134,
      "ograph": 2135,
      "Ġstat": 2136,
      "Ġlose": 2137,
      "Ġdifference": 2138,
      "Ġoccur": 2139,
      "reen": 2140,
      "Ġreason": 2141,
      "Ġbeautiful": 2142,
      "Ġcontinu": 2143,
      "Ġprocesses": 2144,
      "gen": 2145,
      "Ġevalu": 2146,
      "Ġlater": 2147,
      "Ġquality": 2148,
      "Ġmic": 2149,
      "Ġallows": 2150,
      "Ġincor": 2151,
      "Ġtools": 2152,
      "Ġpref": 2153,
      "Ġfeed": 2154,
      "Ġonline": 2155,
      "Ġchem": 2156,
      "augh": 2157,
      "ustain": 2158,
      "Ġeffective": 2159,
      "xim": 2160,
      "Ġcontain": 2161,
      "Ġidentify": 2162,
      "Ġlif": 2163,
      "Ġreflect": 2164,
      "Ġleading": 2165,
      "back": 2166,
      "Ġcancer": 2167,
      "Ġinvestig": 2168,
      "Ġdiverse": 2169,
      "irl": 2170,
      "Ġbuilding": 2171,
      "rop": 2172,
      "Ġinnov": 2173,
      "Ġdisco": 2174,
      "Ġcontinue": 2175,
      "Ġprinciples": 2176,
      "Ġcool": 2177,
      "Ġresearchers": 2178,
      "time": 2179,
      "Ġnear": 2180,
      "Ġprep": 2181,
      "Ġdetail": 2182,
      "Ġsho": 2183,
      "Ġassess": 2184,
      "Ġnormal": 2185,
      "Ġfavorite": 2186,
      "Ġvalue": 2187,
      "ĠĠĠĠ": 2188,
      "acy": 2189,
      "Ġpath": 2190,
      "Ġbab": 2191,
      "Ġtar": 2192,
      "atives": 2193,
      "Ġsituation": 2194,
      "Ġweeks": 2195,
      "Ġside": 2196,
      "Ġlives": 2197,
      "Ġcritical": 2198,
      "Ġasking": 2199,
      "Ġvir": 2200,
      "ration": 2201,
      "Ġharm": 2202,
      "Ġsuff": 2203,
      "Ġhistory": 2204,
      "ially": 2205,
      "Ġones": 2206,
      "Ġusually": 2207,
      "Ġoptions": 2208,
      "ctions": 2209,
      "200": 2210,
      "Ġleave": 2211,
      "roud": 2212,
      "Ġfail": 2213,
      "Ġrecomm": 2214,
      "light": 2215,
      "Ġsustain": 2216,
      "Ġsat": 2217,
      "apt": 2218,
      "ert": 2219,
      "imate": 2220,
      "Ġgroups": 2221,
      "Ġwomen": 2222,
      "ges": 2223,
      "Ġroom": 2224,
      "Ġaut": 2225,
      "edi": 2226,
      "Ġbalance": 2227,
      "Ġcirc": 2228,
      "Ġanalysis": 2229,
      "Ġproud": 2230,
      "resh": 2231,
      "Ġperformance": 2232,
      "Ġincorpor": 2233,
      "Ġfast": 2234,
      "Ġgoal": 2235,
      "Ġ+": 2236,
      "Ġground": 2237,
      "cks": 2238,
      "asc": 2239,
      "Ġseri": 2240,
      "min": 2241,
      "Ġpromise": 2242,
      "Ġanalyz": 2243,
      "elling": 2244,
      "Ġmodel": 2245,
      "erous": 2246,
      "Ġfinan": 2247,
      "Ġrecommend": 2248,
      "Ġquant": 2249,
      "Ġgirl": 2250,
      "Ġcollabor": 2251,
      "Ġtarget": 2252,
      "Ġhaven": 2253,
      "Ġbenefits": 2254,
      "Ġsaw": 2255,
      "Ġslow": 2256,
      "Ġdiv": 2257,
      "Ġeffects": 2258,
      "ird": 2259,
      "Ġconcerns": 2260,
      "Ġinvolves": 2261,
      "Ġcompon": 2262,
      "su": 2263,
      "Ġcomprehensive": 2264,
      "atever": 2265,
      "Ġmoment": 2266,
      "Ġdig": 2267,
      "pr": 2268,
      "Ġcame": 2269,
      "rem": 2270,
      "Ġwasn": 2271,
      "Ġfundam": 2272,
      "Ġseen": 2273,
      "Ġreading": 2274,
      "tical": 2275,
      "Ġaspects": 2276,
      "Ġmotiv": 2277,
      "Ġrequires": 2278,
      "Ġsex": 2279,
      "Ġwhatever": 2280,
      "Ġtried": 2281,
      "Ġmaintaining": 2282,
      "Ġcust": 2283,
      "Ġcollect": 2284,
      "Ġdisord": 2285,
      "Ġprofessional": 2286,
      "Ġsmo": 2287,
      "Ġmanagement": 2288,
      "ots": 2289,
      "Ġfair": 2290,
      "ee": 2291,
      "Ġminim": 2292,
      "Ġamount": 2293,
      "icate": 2294,
      "Ġincreasing": 2295,
      "atures": 2296,
      "und": 2297,
      "Ġcompany": 2298,
      "Ġconcepts": 2299,
      "Ġtraining": 2300,
      "Ġindust": 2301,
      "Ġenjoying": 2302,
      "yond": 2303,
      "Ġscience": 2304,
      "Ġcalories": 2305,
      "Ġsweet": 2306,
      "Ġsubst": 2307,
      "Ġadjust": 2308,
      "Ġemotional": 2309,
      "Ġflow": 2310,
      "Ġcontribute": 2311,
      "Ġmaterials": 2312,
      "Ġtired": 2313,
      "ided": 2314,
      "Ġgradu": 2315,
      "osis": 2316,
      "equ": 2317,
      "Ġappear": 2318,
      "Ġfram": 2319,
      "Ġver": 2320,
      "Ġpred": 2321,
      "Ġquestion": 2322,
      "Ġcommit": 2323,
      "ury": 2324,
      "Ġinterested": 2325,
      "Ġexamples": 2326,
      "Ġbook": 2327,
      "Ġaction": 2328,
      "ken": 2329,
      "Ġposition": 2330,
      "Ġexciting": 2331,
      "Ġactivity": 2332,
      "Ġeye": 2333,
      "ards": 2334,
      "Ġfrequ": 2335,
      "Ġrecent": 2336,
      "Ġdom": 2337,
      "put": 2338,
      "ource": 2339,
      "Ġproviding": 2340,
      "Ġhigher": 2341,
      "ral": 2342,
      "Ġtakes": 2343,
      "Ġensuring": 2344,
      "Ġincrease": 2345,
      "Ġthoughts": 2346,
      "Ġactive": 2347,
      "Ġconstant": 2348,
      "guidel": 2349,
      "Ġadditionally": 2350,
      "Ġachieve": 2351,
      "app": 2352,
      "Ġhelping": 2353,
      "icing": 2354,
      "Ġlarge": 2355,
      "Ġavailable": 2356,
      "Ġeffectively": 2357,
      "Ġorganiz": 2358,
      "Ġboss": 2359,
      "Ġkne": 2360,
      "Ġcreating": 2361,
      "Ġpu": 2362,
      "Ġstory": 2363,
      "cipl": 2364,
      "sw": 2365,
      "Ġimplement": 2366,
      "Ġorig": 2367,
      "Ġview": 2368,
      "Ġtheory": 2369,
      "Ġsimple": 2370,
      "Ġur": 2371,
      "Ġbehind": 2372,
      "Ġcultural": 2373,
      "Ġmeasure": 2374,
      "ators": 2375,
      "Ġstates": 2376,
      "Ġstructure": 2377,
      "Ġclos": 2378,
      "Ġcouldn": 2379,
      "Ġetc": 2380,
      "Ġtot": 2381,
